export const questionsData = [
    {id: 1, questions: 'Сколько раз в год можно обратиться к терапевту или педиатру по данной программе? ', answers: 'Количество обращений не ограничено в течение всего срока действия договора. '},
    {id: 2, questions: 'Сколько раз в год можно обратиться к терапевту или педиатру по данной программе? ', answers: 'Количество обращений не ограничено в течение всего срока действия договора. '},
    {id: 3, questions: 'Сколько раз в год можно обратиться к терапевту или педиатру по данной программе? ', answers: 'Количество обращений не ограничено в течение всего срока действия договора. '},
    {id: 4, questions: 'Сколько раз в год можно обратиться к терапевту или педиатру по данной программе? ', answers: 'Количество обращений не ограничено в течение всего срока действия договора. '},
    {id: 5, questions: 'Сколько раз в год можно обратиться к терапевту или педиатру по данной программе? ', answers: 'Количество обращений не ограничено в течение всего срока действия договора. '},
]